const DIARIES = {
  '0902': {
    dates: ['0902'],
    places: ['Osaka', 'Kanagawa'],
    text: `朝イチに起床
クマ財団で出会った友達が真鶴に住んでいて、遊びに行く
大阪から高速バスで御殿場まで
バス内は眠すぎた
けど椅子倒せなくて眠れない地獄
3回くらい中断しながらフェリーニの8 1/2をみた
御殿場で下された場所から駅までが地味に遠く、とても重い作品資材を肩に担いで歩いて行った
旅の荷物はバックパッカー史上最軽量だけど、作品資材がまじで重い
御殿場になんとか着いて、そこから沼津ー真鶴へ
マイフェイバリットプレース熱海を通過
その間宇宙人の画家を観た
午後4時に真鶴着
友達が出迎えてくれて、真鶴散策
以前来たのが20歳の誕生日で、特別な思い入れがある街だったので良かった
居酒屋で飯食べて、友達の家に帰ってちょっとだけ酒飲んだ
その間ずっと話していた
文学をパフォーマンス的に捉えるといろいろと表現の可能性が垣間見えて面白かった
そのほかもフリーランスの話とか、長距離移動しながら作品を作ることで特殊な身体性を反映させられるといったような話をした
車窓を眺めながらの自動記述とかやってみたい
翌朝早かったので早めに就寝`
  },
  '0903': {
    dates: ['0903'],
    places: ['Kanagawa', 'Tokyo', 'Bangkok'],
    text: `朝真鶴で起床
家の近辺を散歩した、山側は坂が多くてなかなか運動になった
友達とお別れ、新宿へむかう
電車の中で小津の『生れてはみたけれど』をみた、実家の太さ、幼少期のコンプレックスを思い出した
新宿着き、とあるプロジェクトを一緒に進めている友達と合流、うち一人はオフライン初対面、出国前に会えて良かった
そのまま新宿のカフェで打ち合わせをした。パスタが美味かった。
打ち合わせも捗り、途中でもう一人友達が会いに来てくれた、その友達は誕生日だった
話しているとあっという間で、成田行きの電車の時間になった、一本逃したので少し焦ってまず東京駅へ向かうと、成田までの特急が人身事故につき運休してると。
これはまずいが致し方なしに快速に乗り、もどかしい気持ちで成田まで向かう
成田に着き、急いでチェックイン。あと30分遅れていたら危なかった。
荷物の重さを測ったら、旅行荷物8kg、作品資材7kgだった。どうりで負担がでかいわけだった。アルスが終われば相当身軽になる。
出国検査では、案の定止められ、荷物の中身を聞かれる。レシートプリンタとサーマルロール紙です。と言うとやや訝しげな顔をされたが、通してもらえた。

飛行機が飛び立った
なんの事前説明もなしに。こんな感じだっけ
最後の海外はコロナ以前だったので、記憶が曖昧なのかも
結構あっさりしてるな
とりあえず5分くらいは映画見ずに、この浮遊感に浸りたい

フライト中はずっと眠かった
高速バス然り飛行機然り安い座席は疲れるだけだ、よくないな
かといってファーストクラスに乗れるほど稼いではいない
まず睡眠を挟み断続的に『第三の男』をみた、そのあと機内食が来て、それは一瞬で平らげた
つぎに『エクソシスト』をみた
フライト時間は6時間あったはずだが2本目を見終わると同時にバンコクについた、フライト途中気付かぬ間に寝ていてのかも知れない
ちなみに映画は全てU-NEXTで事前ダウンロードしておいたもの
バンコクにつき、乗り換え先のゲートへ。場所に迷ったのでインフォメーションカウンターに行き今旅初の英語コミュニケーション。問題なく目的のゲートに辿り着き、3時間ほど待機。日が変わる。`
  },
  '0904': {
    dates: ['0904'],
    places: ['Bangkok', 'Munich', 'Linz'],
    text: `バンコクでのトランジット待機を経て、いよいよミュンヘン行きの飛行機へ
今度は搭乗前のインストラクションがきちんとあったし、座席のモニタにもリモコンがついていた
同じThai International なのに
離陸後強烈な眠気が襲ってきたので、眠れそうな姿勢を探す
試行錯誤の結果、机を出してそこにクッションを敷いて突っ伏すという高校までとてもお世話になっていた就寝方法に
そうするとちょっと寝れて、気分も良くなった
『或る夜の出来事』をみた
これがスクリューボール・コメディか、めちゃくちゃ見やすかった
映画みてまた寝るともう離陸から6時間くらい経っていて、それ以降は中途半端な眠気のためなかなか寝ることができず、断続的に浅い眠りを繰り返していた
かなり眠気も覚めてきたので、『未来世紀ブラジル』を見ようとしたが、やっぱり眠くなってしまい、そこから着陸まではまた断続的に寝たり起きたりを繰り返していた
こちらの便では、尾翼部分に取り付けられたカメラ映像が各席のモニタに配信されており、その映像がとてもよかった
ヨーロッパの田園地帯を俯瞰で眺める景色はとてもよかった
ミュンヘンつき、入国審査
30分くらい並んで自分の番が来たが、何も聞かれることなくあっさりと入国
出国日時決めてないのに、、
外へ出ると、びっくりするくらい涼しかった、むしろ寒い、日本の11月くらいの気温だ、持ってきた服じゃ軽装すぎるかもな
空港駅へ向かうが、まず改札がなくいきなりホームに着いて驚いた
そして乗り方が全くわからない
国内にいる間にちゃんと調べて予約しておけばよかったのだが、性に合っていない
DB（ドイツ鉄道）の券売機があったので目的地にLinzと入力すると、Linz(Rhein)のみが出てきたのでそれを選択、160€、高くない？と思ったが、出発が迫っていたのでとりあえず購入してみた
路線図がスパゲッティすぎたので、とりあえず出発時刻に近い電車に乗ってみた（日本のように時間ちょうどに到着することはあまりない）
そこで少し落ち着いて地名を調べてみたところ、Linz(Rhein)はリンツアムラインというドイツ北部の街であることが判明、真逆すぎる
なにより160€、2まんえんが飛んだのが痛い
入国早々洗礼を受けた、まぁ勉強代だな、初めて一人旅した時もこんなだった
とりあえずミュンヘン中央駅までは一緒だったので、そこで降り、OBB（オーストリア国鉄）のチケットを購入、66€、今度は間違ってない気がする
電車に乗り、日記を書く
なかなかに品のある車掌さんが来て、順番に乗車券を確認されていく

リンツつき、駅からアルスエレクトロニカ会場が近かったのでまず向かう
入り口でアーティストパスをもらう
会場内入り、自分の展示スペースへ、なんとなく空間をスキャンしておいた
そこで自分の作品のインストール、順調に進むが、途中で電源が供給されなくなり、何もできなくなる
諦めてホテルの宿へ向かうことにした、ホテルまで徒歩で30ぷんくらいだったので散歩がてら歩いて向かうことに
途中広い公園を通る、人がたくさんいて、みんなしきりに何か話している、スマホを見ている人が全然いない、良い習慣だと思った
ちょっと寄り道して、ドナウ川沿いの道を歩いてみる
途中美術館があり、キース・ヘリングやバリ・エクスポートの展示がやっているみたい、また後日来よう
なんだかんだ1時間くらいかかって宿につき、そこで大学の後輩らと会って、少し喋る
そのまま食事を摂るため街へ行き、色んな道を通った
リンツ芸大ではViveトラッカーを使ってなんかやっている人がいて気になった
飯は屋台で買った、ボスなというホットドッグの兄弟みたいなやつ
それを食べながら帰ると、先生らがちょうど到着したのでお出迎え、先生らが食べるのを見ながら、各々自分のフライトについて語る
一人ロストバゲージしてしまった子がいて、いたたまれない、自分が詐欺にあった時のことを思い出す
シャワーを浴び、ちょっとトラブルあったが、無事就寝、自分の分の布団がなく夜中寒くて何度も起きる`
  },
  '0905': {
    dates: ['0905'],
    places: ['Linz'],
    text: `インストールで忙しく、日記を書く気にならなかった
気が向いたら書く`
  },
  '0906-0910': {
    dates: ['0906', '0907', '0908', '0909', '0910'],
    places: ['Linz'],
    text: `アルスエレクトロニカ期間
メディアアートの過剰摂取に陥り、とても幸せなカオスだった
他の学生や先生とご飯を食べたり、仕事の知り合いと会って話したり、いろいろあった
オープニングセレモニーはTedみたいで面白かった
何日目かにセンターの裏を歩くゲルフリート・ストッカーと偶然あい、写真を撮ってもらった
自身の作品エリアにて説明を行うことも多く、こちらは自然と英語を話す機会ができたのでとても良かった
印象深いのはイタリア人の青年（同じくレシートを使った作品を作っていた）と、ドイツ人の男女（プログラムの話で盛り上がった）とアメリカ人の青年（写真を撮りたいと申し出てくれた）あたり
ほかにも台湾から来た大学生の子達と仲良くなりご飯に行ったりもした
夜は大体スクーターでどこかに行った
スクーターは30km/h近く出るので夜の街を走り抜けるのはとても気持ちが良かった
水彩画も何枚か描けたのでよかった
朝の河川敷で深めの椅子に座って描いたのが一番気持ちが良かった`
  },
  '0911': {
    dates: ['0911'],
    places: ['Vienna', 'Olomouc'],
    text: `ウィーンにて朝みんなを見送り、そこから付近を散策した
でっかい宮殿があり、今は美術館だそう
クリムトの接吻があるらしく見たい気持ちはあったが、あまりにも（自分の）見た目が貧しいので遠慮した
昼からはチェコのOlomouc行きのバスに乗り、ついた
宿は駅から遠かったが歩いてみると思ってたより遠くて後悔
途中スーパーで冷凍パスタを買って、宿で食べた
住宅街の方は街灯も少なく、一人で歩くには怖いが大丈夫っしょ
のこりは気が向いたら書く`
  },
  '0912': {
    dates: ['0912'],
    places: ['Olomouc'],
    text: `朝は7時に起きた、10月にある展示の打ち合わせだ
前日に変換器を失くしていたためPCが使えず、スマホから参加した2時間ほどでおわり、チェックアウトの時間になって外へ出た
スクーターで街の中心まで向かい、ショッピングモールに入る
電気屋さんで変換器を買った（自分で探しても見つからず、店員さんに聞いたら一瞬で答えてくれた）
それが終わるとショッピングモール内を散策しつつ、展示のメインビジュアルに使えそうな写真をたくさん撮影した
そこからその日会う約束をしていたチェコ人の友達が教えてくれたティーショップへ行き、タピオカを注文、次は1月にある展示のメンバーと軽く打ち合わせ
そうこうしていると友達が着いたので、タピオカを飲み干して街を出た
友達の名前はエマ、現地に住む18歳の高校生、観光業と経営を勉強しており、言語力に長けている
日本への留学にも関心があり、ぼくが英語に詰まって「えーと」とか「なんて言ったらいいんだろう」とか言うと、「日本語を理解できるとき、勝ち組の気分になる（feel like a winner）」と嬉しそうに笑う
行きたかった展示に一緒に行き、そこから大学に併設されているカフェへと向かった
カフェではエマがノートを取り出してきて、漢字の書き方やローマ字とひらがなの変換方法など、色々と書いた
ちなみにエマは身長がぼくと同じくらいあり（ぼくは179cm）、お父さんは2mもあるそう
コンプレックスに思っているようだったが、とても良いことだと思うと伝えた
両親共にスポーツが得意だが、エマはそうではなく、勉強が好きみたい
そういえば今日も体育の授業を早退して来たと言っていた
気がつくと3時間ほど経っており、会計を済ませ駅へと向かった
日本に来た時に会う約束をして別れ、ホテルへと向かう
その間にカウチサーフィンで連絡を取っていたジョナスという青年と夜に会う約束をした

少し眠り、スクーターへUpper square（中心街に近いところ）へと向かう
待っていると向こうからジョナスが歩いて来て握手
そのままスーパーへと向かい、食材を買い込むが、ぼくが変に「現地の人の食生活を見たい」なんてチャットで言ってしまったものだから、何か伝統料理を食べさせなければと言ったふうで悩んでいた
君の好きなやつを選んでくれと言ったらペンネといくつかの野菜を購入し、彼のアパートへと向かった
アパートの階段は閑散としていて、（言うと悪いが）廃墟のようだった
部屋は広く、ホテルには絶対にない、確かに人の住んでいる匂いがしてとてもテンションが上がった
料理を作り始めるが、とても手つきが良かったので尋ねると、
家族と暮らしていた時、家族は毎週末街から離れたコテージへと休みに行くそう
しかしそこには友達もおらず退屈なため、15歳頃からはコテージへはいかず留守番をするようになり、そこで料理をする必然性が生まれたとのこと
塩で味付けしてオーブンで焼いたかぼちゃ（ホッカイドー）はとてもおいしかった
料理を作り終え、盛り付けるとジョナスが緑茶を出してくれた、とてもおいしかった
中央アジアへ旅をした時に購入したものらしい
ウズベキスタン、タジキスタン、カザフスタンとかその辺りを回っていたそう
料理もとても美味しく、その間もいろんな話をした
タトゥーやドラッグに対する価値観の違いや、旅のことなどいろいろ話したが、なかでも面白かったのがふたつあり、
ひとつは長い髪の毛を自分で刈って坊主にしたという行為が共通していたこと
お互いに刈り上げる際の動画を撮っていたのでそれを見せ合った
もうひとつは野球のこと、ぼくはチェコに来た理由の一つはWBCを見てのことだったのでそれを伝えたら、WBCは見ていないし、テレビでも放送されなかったと言っていたが、彼は野球をやっていたことがあり、サトレアと友達だと言った
サトレアは日本対チェコ戦で先発したMAX127km/hの異色のピッチャー
電話してみようかなんて言いだす
結局その日は連絡が返って来ず電話はできなかったが、一緒に撮った写真なんかを見せてもらったりして、めちゃよかった
そのあとは片付けをして、家を出て中心街を案内してくれた
結局こちらも4時間くらい一緒におり、割とずっと話していた
ホテルへと戻り、Lightningケーブルが壊れていたので、変に携帯を触ることはせずに割とすぐ寝た`
  },
  '0913': {
    dates: ['0913'],
    places: ['Olomouc', 'Ružomberok', 'Lúčky'],
    text: `電車のため朝早くに起き、まずはショッピングモールへと向かう
Lightningケーブルを購入した
現状スマホがないと旅や仕事が成り立たないことに虚しさを感じながらも、無事買えたのでとりあえず安心
駅へと向かい、予約していた電車を探す
プラットフォームの表記が二段階あり、かつチェコ語も読めないので、直前まで間違ったプラットフォームにいて危なかった
こちらの電車は20秒くらいですぐに扉が閉まってしまうため、ちゃんと時間前に正いプラットフォームの正い車両の前にいる必要がある
幸い間違いに気付いたため正しい電車に乗ることができた
自分の席を見つけ、座った
電車の中では日記を書いたり、とった写真や動画をまとめたりした
次に向かった先はスロバキアだ
昔はチェコとスロバキアはチェコスロバキアだったが、1993年に解体された
昨日あったエマによると、特に事件があったり血が流れたわけではなく「私たちはお互いに友達でいたほうがいいよね」といった感じのことを言っていて、カップルみたいだねという話をしていた
今調べたらこの出来事は夫婦の協定離婚に例えられて「ビロード離婚」と呼ばれてるみたい
それ以前にもナチスにより分割されたり、もっと前はこのあたりの国一帯がハプスブルク家によって支配されていたりと、かなり流動的

詳しくもないくせに説明が長くなったが、とりあえず向かったのはスロバキアのルジョンベロクという街
ブラチスラバなんかはスロバキアの中でも比較的都会っぽいが、この街は結構田舎の方っぽい
駅のホームも簡易的で、降りても閑散としていた
宿をとっていたのはLúčkyという田舎町
純粋に「ラッキー」と言っても伝わらず、発音は「ルーチキ」みたいな感じ
バス乗り場もわかりづらく、インフォメーションセンターで時刻表を出してもらった
バスに乗り、30分くらいすると到着し、おりた
普通の住宅街といった感じで、当然の如く観光客もいないので、かなり物珍しそうな目で見られた
住宅は全体的にエスニックな色が強く、可愛い建物が多い
チェックインまで2時間ほどあったので、近くにあった滝を見に行く
滝壺で普通に子供が泳いでいた
近くに腰を下ろし、住宅越しに見える山々をスケッチした
後ろでおじさんがアーチェリーの練習をし始めて面白かった
何か食べたかったので近くのスーパーへいき、キットカットとアイスを購入
ホテルまで歩きチェックインし、またすぐにスーパーに向かう
前日のジョナスとの自炊を思い出し、何か自分で作ってみようと思い立つ
チャーハンが食べたかったので白飯や野菜、あと翌日用にパスタを買った
全部で11€と、こちらにしてはかなり安いと言える会計だった
結果的にいうと自炊は大失敗で、めちゃくちゃ我慢しながら食べた
敗因は三つあり、一つは卵を買い忘れたこと
もう一つは油の香りが独特だったこと
もう一つはフライパンがなかったこと
割とすぐ眠くなったので就寝
この宿は二日とってあり、明日は作業日として籠り作業をするつもり`
  },
  '0914': {
    dates: ['0914'],
    places: ['Lúčky'],
    text: `この日は一日仕事、だけど、朝から阪神が優勝したのでこの日ばかりはずっと阪神関連のYouTubeばっかり見ていたし、ずっと泣いていた
昼からはささいなお祝いとしてスーパーにお菓子を買いに行った
仕事もそれなりに捗り、この日はパスタを茹でて食べた
深夜まで仕事して、就寝`
  },
  '0915': {
    dates: ['0915'],
    places: ['Lúčky', 'Ružomberok', 'Budapest'],
    text: `朝起きて、バス停へと向かう
逆側の道路へとバスが来たので慌てて道路を渡り、乗車した
この時地名を言うのだが、今度は練習してたので「ゥルージョンベルク」って感じで伝えるとすんなり
ルジョンベルク着いたが、バスが30分ほど遅れていたので、せっかくなので街を歩いてみることに
しかしこの日がスロバキアは祝日で、日本と違って店も閉めてしまうので、街から人が消えていた
建物の間に細い階段を見つけ、上がっていくとそこにはたくさんの人があり、なんだろうと奥へ行くと自転車レースみたいな催しがあった
10分ほど待ち、スタート
それなりに大きなイベントのようで、広告車もたくさん走っていた
ツールドフランスもこんな感じ？しらんけど
期せずしていいものが見れた、といい気分になりながらバス停へ戻る、その間お腹が空いたのでいつかもらったサラミを食べた、美味くも不味くもない
バスが来て、乗車、隣に予約がなかったようで空いていたので荷物を広げ、ずっと仕事していた
おかげでひと段落ついたのでよかった
気がつくとブダペスト（ハンガリー）に着き、下車
例によって中心街まで歩いてみる
これまでと違ってブダペストはハンガリーの首都なので、それなりに賑わっているし、いろんな人種の人がいた、あと治安が悪い感じもした
コンデジの電池が切れていたので適当な店に入り乾電池を購入、さらに歩く
この日はメンタルがあまり良くなく、少し人種的な劣性を感じてしまっていた、今回荷物をミニマムにまとめたこともあって、自分の格好がみすぼらしいことも要因にありそう、やっぱり靴はあったほうがよかったかな
1時間ほど歩いて中心街につき、ジャンクフードが食べたい気分だったのでバーガーキングを摂った
宿まで歩き、チェックイン、今日の宿はドミトリー、ホストのおばさんが自分以上に片言で、うまく英語が伝わらなかったがなんとか
夜景を見たかったのと、前日の深夜作業で疲れていたので少し眠る
深夜1時ごろ荷物を整理して宿を出た
宿はアパートの一室にあったので、外に出るにはアパートから出ないといけなかったが、入ってきた入り口は外からキー入力でしか入れなかったため、出口を探す
全体的にかなり暗く、正直こわい
探検していると、ケバブ屋さんの洗い場へと辿り着き（なぜ？）出口を訪ねた、割とすんなり出れた
外へ出ると、昼よりうるさくて、人もたくさんいた
バーやクラブがたくさんあり、テラスでは人々が陽気に話している
おじさんに道を聞かれたが、自分の方が絶対に詳しくないのと、そこから発展する詐欺の手口を聞いたことがあったので断った
橋のほうへと歩くとだんだん人が少なくなっていき、静かになっていった
人が少ないところは少ないところで別の怖さがあるのだが、極力不審な人とはすれ違わないように配慮しながら歩いた
夜の橋は綺麗だった
1時間ほど歩き、宿に帰る
鍵が開かずガチャガチャやるが、うんともすんとも言わない
別の入り口に回ると開いた
シャワーを浴びて就寝`
  },
  '0916': {
    dates: ['0916'],
    places: ['Budapest'],
    text: `前日遅かったので、朝はゆっくりと起きた、チェックアウトの11:00に外に出て、駅へと向かう
切符を購入、打刻機に通し、ホームへ向かう、地下に降りるエスカレータがやけに長い
四駅ほどで降り、そこからは歩いた、駅から地上に上がるエスカレータがこれまた特筆せずにはいられないほど傾斜が急で長い、高所恐怖症の人は乗れないほどに
この日向かったのはFisherman’s bastionと呼ばれるブダペストの観光名所、観光名所にあえて行くことはあまりないのだが、特にすることもなかったし現地人と会う予定も取り付けられなかったので行ってみることにした
これらは高台の上にあり、ブダペストの街を一望できるようになっていたのがよかった
うろうろしていたら何やら音楽が聞こえてきたので降りてみた
小さなフェスをやっていて、少し音楽を聴いていた
橋を歩いて帰り、ファッションストリートを適当にふらつき、最終的には中華料理屋さんでご飯を食べた、近くの公園のベンチに座っていると睡魔が襲ってきて、少しの間気絶した
微妙な時間だったがバス停まで電車で向かった
ここでうんこしたくなってしまったが、公衆トイレが300フォリントだった、金額は問題ではない（¥120ほど）が、問題はフォリントを持ち合わせていないこと、チェコ（コルネ）然りだが、EU圏内の現地通貨の国はカードで押し切っていた
300フォリントのためだけに高い手数料を払って引き出すのも癪だったので、付近を彷徨いてトイレを探す
結局見つからず、ユーロは使えるか聞いてみたところ使えると、あっさり
ヨーロッパ来てトイレはやっぱり苦労するね、最初に金払ってトイレ入った時も便意はなかったがせっかくなのでうんこしようとしてみたし
日本に帰ったらタダでうんこし放題、うんこするたびすこし得した気分になるなんて思いながらうんこし、長時間バスに備えて長ズボンに履き替えた
ブカレスト（ルーマニア）ゆきの深夜バスは17時間もある、しかもぼくはバスで寝れたためしがない、睡眠薬の効果を試してみよう、と思いながら、バスの中でこの文章を書いている`
  },
  '0917': {
    dates: ['0917'],
    places: ['Budapest', 'Bucharest', 'Sinaia'],
    text: `バスは割と寝れた、睡眠薬のおかげ、途中停車するたびに人が降りていったので隣も空き、狭い二人掛けの席に丸まるようにして横にもなった、それでも断続的に起きたり寝たり、姿勢を変えたりを繰り返していた
途中の休憩時に、バスのトイレに入り小便していると猛烈にドアをノックされ、済んだのち出ると、バスのトイレが壊れているのであちらのコンビニのトイレを使えとのこと、まだ小便していない感を出しながらコンビニの方に向かうそぶりをした、うんこしてたらめんどくさいことになっていた
結構早く、10:00くらいにブカレストに降ろされ、今後のスケジュールを考えながら歩く
日程がタイトだったので今夜の深夜バスでブルガリアに向かうことを決心し、バスを予約
疲れたので公園に座り、付近の施設を検索していると、見覚えのあるお城、それは高校生の時に水彩で描いたお城だった
当時はインターネットで適当に写真をあさって描いていたのだが、その絵は自分のインスタの投稿の中でダントツの反響があったので思い出深い
ルーマニアの首都ブカレストから電車とバスとで3時間くらいと、なかなかの距離があり、少し迷ったが、運命的なものに後押しされて行ってみることにした
電車に乗りながら、展示の打ち合わせ、ネットが最悪で迷惑をかけた、ごめんなさい
あとハンガリーからルーマニアに移動している間にタイムゾーンが1時間ずれたため、打ち合わせの開始時間も勘違いしていた
電車に乗りながら、高校生の時熱心に聞いていた水曜日のカンパネラ、そのなかでもドラキュラという曲を懐かしみながら聴いていた
「ルーマニアの首都ブカレストから電車とバスとで3、4時間、庭付き平屋の一戸建て2LDKの質素な悪魔城」という歌い出しに始まる曲
着いて降りるととても寒い、インフォメーションのおばさんにバスでの行き方を尋ねると、「私はここに住んでいないからわからない！」と怒り口調で跳ね返された、電車専門ということか
自力でバス停に向かい、チケットを買おうとするが、カードがどうもうまく使えない
ルーマニアの通貨はレウだが、例によって現金は持ち合わせていない
とおりかかったお姉さんに両替を申し込むと快く引き受けてくれて、チケットを購入することができた
バスに乗り少しすると到着、そこから少し歩いてお城の方へ
ちなみにお城の名前はPele’s castleというらしい、それも知らなかった、ドラキュラ城
https://en.m.wikipedia.org/wiki/Pele%C8%99_Castle
お城に着くと閉園していたが、隣の道から全景が見えそうだったので歩いて行った
まさに自分が描いたのと同じアングルに到達し、感傷に浸る
お姉さんに写真を撮って欲しいと声をかけられ、撮ってあげた
構図を考えてと言われ、背後にあったワイヤーが邪魔だよと言ったら、「Photoshopでなんとかするよ」と笑いながら言っていた、消しゴムマジック
帰りは歩いて帰った
駅に着くとコーラを水を買い、トイレに入る、ここはユーロでなんとかなった、ここで歯を磨く
昨日から磨けていなかったのと、今日も寝台バスに乗るからだ
そして待合室で電車を待つ
電車に乗れた、席を探して座った
ここで気がついたが、ここ三日ほどほとんど飯を食べていない、そんなにお腹空いていないのが逆に怖くなってきた
ブカレストにつくのは22:00過ぎだが、無理にでも何か買って食べてみよう、あと前日の寝台列車と今日の寒さのせいでまた喉が痛くなってきた
今日も寝台だしなぁ、ゆくゆくストックホルムに行くの断念すべきかと考える
服が足りない
けどこれ以上あっても邪魔だしな
良い別に`
  },
  '0918': {
    dates: ['0918'],
    places: ['Bucharest', 'Sofia'],
    text: `電車は定刻通りに来て、乗り込んだ
2時間くらいで着くのだが、思えばこの時から時間がやけに長く感じた
結局電車は大幅に遅れ、夜のバスに間に合わせるためにタクシーを使わざるを得なかった
めちゃくちゃ急いで捕まえたタクシーは軽くぼったくられたが、その代わり見たことないくらいのスピードでバス停まで直行してくれた。
バス停について、少し時間があったので付近の空いているスーパーに駆け込んでパンをいくつか買った、連日の寝台バスで体に不調がきていることをひしひしと感じていたため、無理にでも何か食べようとした
バスに乗ると、人が極端に少なく、席は一番後ろの真ん中、クラスで一番明るいやつが座る席、しかも隣は誰もいない
斜め前にはマレーシア人のおばちゃんがおり、乗車前からこちらをジロジロと見てきたため警戒していたが、話すといい人そうだった
バスが出発すると優雅に寝そべり、さすがに少し寝ることができた、バッグはしっかりとかかえ、財布は奥の方に
少し経つとブルガリアとの国境につき、パスポートチェックのためおばちゃんが起こしてくれた
少し時間がかかったようだが、出発したのでまた寝た
少し経つとおばちゃんがまた起こしてくれて、どうやらバス停で、追加の乗客がいくつかあったようだった、自分の隣にも松葉杖をついたおじさんが座り、一番後ろの列を二人で共有する形となった
ここからが長かった
寝ようにも熱くて寝れず、体調不良のため頭痛が激しい
自分たちの睡眠や呼吸がバスのエンジンとなるというような説明とも取れない何かを夢の中で受け、まるで光合成を強制されているような感覚に陥った
完全に目が覚めたのちもこの感覚だけは消えず、呼吸をしたり、睡眠をとると確かに車が喜び、自分の体調もましになる感じがした
しかし寝ようにも姿勢が非常に厳しく、身体中痛い状態で寝ようにも寝れない時間が続いた、暑さ、体の痛さ、だるさ、頭痛がいっせいに襲ってくる
サービスエリアに着いたが、外に出る気力がなかったので車内にいた
後悔している、少しでも外に出て気分を軽くすべきだった
この時点で5:00くらいで、出発からわずか6時間ほどしか経っていない、前日は16時間のバスが割とあっさりと終わったこともあり、苦痛に感じた
ここからが時間の感覚が本格的に狂い始める、1分が1時間に感じた
単純作業のアルバイトでふとした時に気が抜けて気がつくと3時間くらい経ってる時のあの感覚に陥るたび時計を見るが、きっちり3分ずつしか進まない
目もおかしくなってきて、バスの外に見える景色が、昔の映画の車のシーンの背景合成のように見えてきた
あまりにおかしいので、一度本気で自分が死んだ可能性も考えてみた、たぶんそれはないという結論になった
ちょっとしんどいのでこの文章を書き始めると、少しは時間の流れが苦ではなくなった
しかしこの体調のなか、6時とかに街に放り出されても生きられる気がしない、早期チェックインができるかどうかホテルに問い合わせる
寝台バスの利用は計画的に行おうと決意した
街につき、まだ暗いソフィアをふらふら歩く
この間やけに冷静だった、ブルガリアの街はそもそもアジアにも近いような雰囲気を持ち合わせているが、ソフィアの街が地元西宮市にしか見えなくなった、同じ西宮市民にしか伝わらないと思うが、中央体育館から阪神西宮駅へ向かうときの、たんろんや夢屋台などがあるあの通りだ
我に帰るとブルガリアに引き戻されるが、ソフィア⇄西宮間の奇妙なトリップだった
ホテルの前に着くがチェックインまで時間がまだある
チャットで早期チェックインしたい旨は伝えているが返事はなく、ホテル前の歩道で少し気絶していた
どうしようもないので街を少し歩くが、すでに心身ともに限界で、目はバキバキだったと思う
結局10時にチェックインでき、すぐさま眠りについた、起きたのは16時くらい
ご飯を食べるために外に出る
良さそうなレストランを見つけ中に入るが、カードが使えないため断念
ブルガリアも現地通貨、ブルガリアレフ（レバ）
結局ケバブ屋さんでテイクアウトし、宿に帰って食べるが、量が多すぎて食べきれず、深夜までかけてゆっくりと食べきった
にしてもブルガリアは比較的物価が安い
感覚的には、日本と変わらないくらい
ハンガリーからルーマニア、ブルガリアと渡ってくる中で、都市の栄え具合からもそのあたりは肌で感じ取ることができた
今日は体調が悪かったので無理に外に出ることはせず、部屋でゆっくりと過ごした
まだ決めてないが、明日中にギリシャに入れたらいいな
ギリシャからは北かマルタに飛行機で飛ぶつもりなので、それの予約も考えないといけない`
  },
  '0919': {
    dates: ['0919'],
    places: ['Sofia', 'Thessaloniki'],
    text: `ソフィアでゆっくりと起床した
たくさん寝たおかげで体調がかなり回復した
チェックアウトし、オンラインの打ち合わせの為に公園のベンチに腰を下ろす
公園に面している通りがやけに騒がしかったので見に行ってみると、大規模なデモが行われていた
ずっと見ていても人の列が途絶えることはなく、最低でも万はいそうな感じだった
調べると、ウクライナからの農作物の輸入規制撤廃に対するデモらしい
念の為少し離れたところへ移動し、打ち合わせをした
その後バス停へ移動し、テッサロニキ行きのバスを待つ
電光掲示板がなく、プラットホームの番号がわからないうえ、バスターミナルらしきものが複数あったため、時間が近づくにつれて複数のターミナルを絶えず行き来した
案の定マップに記載がない方のターミナルにバスが来ており、間一髪乗り込んだ
バスが出発し、窓の外を眺めたり、寝たりして時間を潰す
ギリシャとの国境についたが、ここにきて初めて、バスを下ろされて各自でイミグレーションを通るタイプの出入国をした
入国した先で少し遅れてバスも渡ってきたので、再度乗り込んで出発した
車窓に続くのどかな風景を眺めていると眠くなり、気がつくとテッサロニキに到着、誰もいなくなっていたので急いで下車
この時点ですでに夜で、空いている店も少ないなか、バーガーショップでテイクアウトしてホテルへと向かう
テッサロニキに安宿がなかったため少し高い宿だったが、そのかわり結構綺麗だった
バーガーセットは食い切れなかったが、そのままシャワーを浴びて就寝`
  },
  '0920': {
    dates: ['0920'],
    places: ['Thessaloniki'],
    text: `テッサロニキで起床
朝のうちに当日夜のマルタ行きの飛行機を予約し、それまでテッサロニキ観光をすることに
飛行機はライアンエアーで予約した
ライアンエアーのアプリが日本人は利用できない仕様になってしまったようで、チケットを印刷するほかなくなったので、コピーショップへ行って航空券を印刷してもらった、20セント
海沿いを歩いたり、ガレリウス凱旋門を見たりした
昼飯はレストランでいかの唐揚げを食べた
しかし連日の移動とアドレスホッピングで疲れの溜まっていた体は重く、少し歩いてベンチで休憩することが多かった
早めに空港に移動するためにキオスクでバスチケットを購入し、空港行きのバスに乗り込んだ
空港に到着して、モニタの搭乗時間を見るが、記載されている時間が異なっていた
ひとまずチェックインし、搭乗時間の違いを尋ねたところ、まさかの来月同日の航空券を購入していたことが発覚
絶望しつつ、ベンチに座りどうするか考える、すでに搭乗時間が迫っているため冷静な思考が難しい状態で、このまま当日の高額な航空券を購入して強行マルタへ渡るかと考えた
が寸前で冷静になり、ひとまずホテルへと戻り冷静にプランを練り直すことにした
バスに乗ろうにも細かいお金を持ち合わせていなかったため、タクシーに乗り込んだ
タクシーのおじさんがすごく話しかけてきたので受け答えをしていた
思えばチェコで二人と遊んで以来誰かと会話をすることがほとんどなかったので、久しぶりに話した
宿につき、シャワーを浴びるとすぐに眠った、相当疲れが溜まっているのを実感している`
  },
  '0921': {
    dates: ['0921'],
    places: ['Thessaloniki'],
    text: `テッサロニキで起床
相当に疲れが溜まっており、いつ寝ていつ起きていたのかは覚えていない
昼食を買いに外に出た以外はずっと宿におり、結果的に休養日となったのでよかった
昼夜用にと買ったヌードルは、鍋での調理が必要そうなものだったがIHの使い方が分からず、ケトルで沸かしたお湯をかけるだけになってしまった、まずかった
翌日に飛行機も予約し直し、今度こそうまく行くことを祈る`
  },
  '0922': {
    dates: ['0922'],
    places: ['Thessaloniki', 'Birżebbuġa'],
    text: `この日もゆっくりと起床し、チェックアウトをした
一昨日よりもゆっくりと街を歩いてみることにして、特にラダディカと呼ばれる地区を歩き回っていた
道路は石畳で、風情ある街並みはよかった
アリストテレス広場に面したレストランで昼食を摂り、近くのコピーショップで同様に航空券を印刷した
歩いていると大きめの現代美術館に遭遇したのでふらっと入ってみた
ニキ・ド・サンファルなど有名なアーティストの作品もいくつかあった
夕方になったので早めに空港に向かうことに
以前同様バスチケットをキオスクで購入し、バスへ乗り込んだ
空港へつき、チェックインまで少し時間があったのでスーパーで晩御飯を買った
サラダとポテチとチョコレートというラインナップ
チェックインをし、今度は大丈夫そう
荷物検査ではベルトの金属が引っかかってしまい、外したところズボンがずれそうになったが、問題なく通過した
飛行機が少し遅れていたが、ゆっくりと待つ
喉が少し痛かったので水を買ってちびちび飲んでいた
搭乗が始まり、バスで飛行機まで移動
乗り込んだが、座席から遠い方の入り口から入ってしまい、人の流れが収まるまで-すなわち全員が乗り切るまで立ち往生せざるを得なかった
なんとか席につき、出発
ドイツまでの飛行機では窓際の席につけず、離着陸の様子を見れていなかったので今回は明示的に窓際の席を予約していた
やっぱり飛行機の車窓はいいよね
耳が遠のく中、飛行機が離陸した
離陸すると急激に寒くなったので窓を閉じ、やることもなかったので目を閉じていた
1時間半もすると着陸体制にはいった
窓の外にはマルタの街並みが見えていた
夜なので街頭のある部分だけが照らされ、それ以外は何も見えないので、特に街と街をつなぐ道路なんかは空中に道が浮かんでいるような、面白い錯覚だった、同時に小腸、もしくは血脈のようにも見えた
着陸し、飛行機から降りる
イミグレはなく、小さな空港なのですぐに外に出れた
耳が相当に遠く、息を飲み込んでも全然治らない
着陸時にやけに耳が痛かったが、初めてのことではなかったので放置していた
時間が解決するだろうと、どうやってホテルへ向かうかについて考えた
空港の前にはタクシーがいくつか止まっていたが、明らかな個人タクシーだったため、ぼったくられる可能性を考えて、声はかけないでおいた
歩いても1時間ほどの距離だったので、午前2時くらいではあったが歩いて行くことに
誰もいない、延々とつづくマルタの夜道をひたすら歩き続けた
マルタは車道は左側通行で、車の運転席も日本と同じ右のため、その辺りはやりやすい
1時間と少し歩いて、空港からも都心からも外れた郊外のところに宿が見えた
この時点で3時過ぎであり、かつ安宿のため鍵が閉まっていて中にも入れず、ホテルの前の道路で野宿をすることにした、ロビーのようなものがあり、そこのソファで寝れる可能性に賭けていたが、そううまくはいかなかった
野宿といってもなかなか寝れず、仕方なくスマホを見ていたりすると6:00くらいになり、するとホテルの扉が開いて、おじいちゃんとおばあちゃんが迎え入れてくれた
早朝の到着になったことを謝りつつ、予約をしていた旨と早速延泊をしたい旨を伝えると快く受け入れてくれ、ようやく本日の寝床に辿り着くことができた
シャワーを浴び、就寝

航空性中耳炎
最後にまとめて書くが、この間ずっと耳の遠いのがかなり深刻で、目の前の人と会話するにも一苦労だった、宿のおじいちゃんおばあちゃんと会話するにも、耳元で大きな声で発声してもらってやっと聞き取れるくらいで、どっちが年輩かわからないようだった、鼓膜は首を傾けるたびぴちゃぴちゃ音を立てていて、破れているんじゃないかとも思った
元々右耳は生まれつき聞こえないのだが、生き残った左耳は大事にしていかないといけないのに、ちょっとヒヤッとする
調べると航空性中耳炎っぽく、特に風邪の時に罹りやすいようで、日本に戻ったら耳鼻科に行った方が良さそうな感じだ`
  },
  '0923': {
    dates: ['0923'],
    places: ['Birżebbuġa', 'Valletta'],
    text: `前日の日記にもある通り、朝方にチェックインした宿で、昼過ぎまで寝ていた
ちなみにここの宿は民泊で、相当お年を召したおじいちゃんとおばあちゃんがやっているみたい
おばあちゃんが何かと気にかけてくれ、朝ご飯はいるか、飲み物はいるかなど色々と聞きに来てくれる
起きたのち、早めにマルタからブリュッセルにわたる飛行機と、コペンハーゲンから日本に帰る飛行機（安いのがあったから）を予約しておいた
ブリュッセル行きの飛行機はパリ乗り換えだったが、マルタからパリまで飛行機でゆき、ブリュッセルまではバスで行ったほうが相当安いじゃんとなり、キャンセルしようとしたがうまくいかず、とりあえずメールを送って待ち
ちょっと外を散歩してみようと、宿を出て行こうとするも、うまく鍵が開かない
おばあちゃんが開け方を教えてくれ、海の方角も教えてくれた
出て行く前に"Bye"と、その言い方がかわいらしかった
歩くこと5分ほど、海辺にたどり着いたが、これがめちゃくちゃよかった
自分はここに来るために生きてきたんじゃないかと思えるほどだった
とにかく水が青い、水が青いだけで同じ現象の波打ち際も見栄えが良くなる
1kmくらいむこうでは巨大なフェリーにコンテナの積み込み作業をやっていて、これがまた青く霧がかっていてよかった、言語化苦手だし難しいが、なんというか全て相まって「嘘」みたいな風景だった
港には大量の船が浮かんでおり、これが規則的に整列しているのではなく、水面の奥行きを使い等間隔かつランダムに浮かんでいて、これがまたよかった、どうやって場所を割り当ててどうやってそこにとどまっているのかは気になったが
港を舐めるように歩いていたらビーチへとついた、とはいえ郊外なのでその広さも、人の数も知れている
ビーチに併設してテニスコート、フットサルコートなどもあった
泳ぐ人もいればサンオイル塗って日焼けしている人もいた、コロンサンロームやピピ諸島へ行った時のことを思い出した
ビーチを望む場所のレストランに腰掛け、スパゲッティを注文した
ゆっくりと平げ、お勧めされたデザートも追加で注文した
食べ終わってもまだ日は長かったので、近くのバス停で首都バレッタ行きのバスを待った
少し待つとバスは来て、運転手からチケットを購入
バスの側面が塗装されており、うちから外が見にくくなっているのが残念だったが、20分くらい乗っているとバレッタへと到着
バス停を降りたところにミッキーマウスがいた（着ぐるみ）、こんなところにいるわけがないので偽物ということになるのかな？
バレッタをしばらく歩き回った
バロック建築の教会や、城壁都市の痕跡、マルタストーンの街並みは自分にとって真新しく、歩いていて飽きなかった
海沿いもまた城壁のような堤防が続いており、（バレッタ全体がそうだったが）特に常に強い風が吹いており、帽子が飛ばされそうなほどだった
海沿いへ行くにかけて下った坂道を反対に登るようにして帰っていたところ、マルタストーンの家の2階からやけに手を振ってくる5歳くらいの少女がいた
遠い間は自分に向けられたものかわからなかったが、近づくにつれて明確に目が合っていたため、手を振りかえしたところ、にっこり笑ってさらに手を振ってくれて、めちゃくちゃかわいかった、動画に残して見返したいくらいだったが、純粋な笑顔にカメラを向けるのは自重した
宿方面のバスに乗った
水を買って帰りたかったため、乗りつつスーパーの位置を検索
先ほどのビーチのあたりで降りることにした
水を買い、またゆっくりと歩いて帰る
宿に着いたのはせいぜい19:30くらいだが、宿は真っ暗だった
おじいちゃんおばあちゃんたちは80-90歳くらいはありそうな感じだったので、自分が思っている以上に夜は早いのかも知れない
宿で少し仕事をし、シャワーを浴び、日記を書く
どうでもいいけどシャワーがめちゃくちゃ弱い`
  },
  '0924': {
    dates: ['0924'],
    places: ['Birżebbuġa', 'St Paul\'s Bay'],
    text: `朝はゆっくりめに起床
部屋で二度寝しようとするとドアをノックされ、朝ごはんは食べるのかと聞かれた
食べますと答えて、とりあえずダイニングに降りた
パンやフレーク、ジャムなどが並べられていて、その中から勝手に食べていく、ヨーグルトもあった
食べ終え、少し街を歩いてみることにする
昨日とは逆の方向に歩き出した
基本的には道路が海岸線沿いに続いていて、こちらはあまり歩行者には優しくない
それでも道幅は広かったので割と危なくなく、しばらく歩いていた
途中に15mくらいの崖があり、上から下を覗き込んだ
ダイブできるタイプの崖かと期待したが、岩礁がすぐそこにあったので死ぬという結論に
そのまましばらく歩いていると（結局1時間くらい歩いていた）、待ちになっていて、ここではマーケットが多数展開されていて、大きい街ではないと思うが結構盛り上がっていた
打ち合わせがあったのでマーケットど真ん中のベンチに座り、1時間ほど
終わると次は、とりあえずバレッタまでバスで移動し、そこから歩いて隣の街のSt Paul's Bayへと向かう
道路をひたすら歩き続けるような形、高架やトンネルも歩いて通った
1時間半くらい歩いて、St Paul's Bayに着いた、思ったより時間がかかってしまった
そこは若者の街といった感じで、まだ明るい夕方にもかかわらずいたるところからEDMの音源が漏れていた
パブやクラブが多数あり、ゴミも少し散らばっていて、マルタにもちゃんとこういう若者の街があるんだとなった
そこで待ち合わせしていたリスという子と合流し、海岸沿いを歩きながらレストランを探した
リスはコロンビア出身の女の子で、語学留学のために来ている、同い年（22歳）で、コロンビアで英語教師になりたいらしい、が、来てみたら住み心地が良く、まだわからないようだった
発音が独特で、yが全てjになる感じで"Yes"が"Jes"になるし、"Yeah"が"Ja"になる感じ、例えば相手の言ったことを強めに肯定したいときは"Jey!jjaaa!"みたいな感じ、チャットでも"Jajjajaja"って感じで、博多女子みたいなことでええかな？確かに方言女子みたいなキュートさがあった
良さげなイタリアンレストランがあったので入った
マルタはイタリアに近い、シチリア半島の南に位置しているので、イタリア料理は基本おいしい
ピザを注文した
ピザを食べながら、それぞれの国のことを話し合った
コロンビアは他国からするとパブロ・エスコバルの印象が強いようで、その要因が大きく、治安が悪い印象がつけられてしまっているそう
そのためコロンビア人が日本のビザを取るにも一苦労するみたい
コロンビアはスペイン語圏、自分もいつか南米へ行きたいのでスペイン語を勉強する必要があり、すこし教えてもらった
アルファベットを見ながら、クォートみたいな記号がつくのとつかないのとで生じる音の変化や意味の変化について少し教えてもらった、こういうのね→oöò
食べ終わり、会計を済ませて店を出た、事前に割り勘にしようと言われたがカードでまとめて払った
どうでもいいけど割り勘ってほんと難しい、相手の会計を待っている時の空気感が耐えられない
近くにさらに小さな島があり、マップで見てここに行ってみたいと僕が言ったのでそこへ歩いて向かうことに
リスがマップを見ながら前を歩いてくれた
信号がないところを渡るときはビクビクしながら渡っていて面白かった
ヨーロッパでは信号はあくまで目安としてしか置かれてない印象があって、多くの人は信号が赤でも渡れそうなら渡る、横断歩道がなくても渡れそうなら渡る、という感じで、歩行者が適当だから反動で車の運転は丁寧な人が多いイメージ
自分もしばらくのヨーロッパ滞在で、信号無視がわりと板についてきてたので、普通はこうだよなぁとなった
島に着き、中に入ったが柵があり、それ以上は行けなかった、昼間だけ開放してるみたい
諦め、ちかくのカフェに入り、タピオカを注文した、払おうとしたら制されて、今度は奢られる形になった、そういうところ結構しっかりしてるんだ
タピオカを飲みながらまたしばらく話をし、22時に差し掛かるあたりで解散した
いずれ南米にも行きたいので、また会えるといいな
ソーシャルネットワークで繋がっている限りは、向こう何十年に渡って相手の人生を追っかけることができる。出会いは刹那的（もちろんまた会いたい）でも、その後の楽しみはとても長い、旅の良さはこういうところにある
ここからはバスを乗り継いで行かなければならず、まずバレッタまでバスで行った
夜のバレッタをすこし歩いて、バスを待ち、宿へ帰った
明日はマルタ最終日なので、割とすぐ寝たと思う`
  },
  '0925': {
    dates: ['0925'],
    places: ['Birżebbuġa'],
    text: `8時くらいに起き、朝食を摂った
水着がないので海には入らないが、一丁前に肌は焼いて帰りたかったので、ビーチのそばのベンチへ、ミネラルウォーターをかかえてむかった
ただこの日は雲が多く、晴れたり曇ったりの繰り返しで、晴れるとベンチで寝そべり昼寝、曇ると座り直しを繰り返していた
ビーチは超プライベートで、家族が1組いるだけだった
小学生くらいの姉妹で、一番上の子は早々にカヌーで遠くに行ってしまい、真ん中の子が砂浜でひたすらバク転をしていた
そのあとすこしだけ人も増えた
少し散歩して宿に戻り、そこから少し昼寝をして、仕事をした
するともう夕方になってしまい、暗くなり出した頃に宿を出て散歩兼ディナー
この日はマルタ料理のアリオッタを飲み、チキンを食べた。
明日はパリまで飛行機で行くが、フライトが6:30くらいだったので、余裕を持って3:00くらいに宿を出ることにした、なので早寝
2:30くらいにアラームをかけ、就寝
あと宿のおばちゃんに夜中にチェックアウトする旨を伝えて、お礼を言った`
  },
  '0926': {
    dates: ['0926'],
    places: ['Malta', 'Paris', 'Brussels'],
    text: `フライト時間が早いため2:30に起き、Boltでタクシーを呼んだ
すぐに来てくれて、スムーズに空港まで着いた
少し早いのでベンチで仮眠をとり、チェックイン、搭乗
窓側の席を予約していたため、朝のマルタを眺めながら離陸できた
3時間ほどでパリに着いたが、記憶がほとんどないので寝ていたと思う
パリ空港で降り、そのままブリュッセルに行かないといけなかったため、乗り換え便のチェックインカウンターを探す
が、メールをよくみるとこれはhigh-speed trainとなっている、え、Air Franceで予約したにも関わらずこれは電車なのか
そうなるとますます乗り方がわからない、しかも乗り継ぎ時間は1時間ほどしかなく、広い空港の中をひたすら歩き回った
パリ市内へ行く電車の駅へ来てみたが、これはパリ市内へ行く電車の駅であり、ベルギーまで乗せていってくれるような雰囲気はない
実際券売機も市内移動のチケットしかなかった
端の方に似たような形の券売機がポツンとあり、試しに触ってみるとUIが違くて、これっぽかった
メールに届いてた予約番号を入力する画面もあったので、入力したが、エラー
なんどやってもうまくいかず、この時点でもうすでに残り20分くらいだったと思う
駅員っぽい女の人がいたので尋ねると、めちゃくちゃ無愛想で「あっち！」と券売機の方向だけ指された
が、よくみると指していたのは券売機ではなく、その奥の目立たないところにエアフランスのカウンターがあった！
そこへ行くと無事チェックインができ、ホームの番号もスクリーンに書いていたため、しばらく待つ
時間になっても開かないので不審に思っていると、ホームの番号がその間に変わっていた、
急いで反対のホームに向かい、幸い普通に入れたので良かった
電車が来て、乗り込んだが、席がわからない
チケットには31とだけ書いてあるが、各車両に31番の席があるため、どの車両に乗れば良いのかわからない
とりあえず適当な車両の31番に座り、最後まで何事もなかったのでおそらくこれで良かったのだろう
ブリュッセルにて降りた
西欧と北欧の間に位置する感じかな？だけど東欧のような雰囲気も感じて、街は少し散らかっていたし、おしっこの匂いがきつかった、実際真っ昼間にも関わらず立ち小便をしている人を何人か見かけた
比較的近くにWIELSというコンテンポラリー寄りのアートセンターがあったので、歩いて向かった
チケットを購入し、地下で映像を作品をしばらく見た
地上へ戻ろうとすると、50人はいようかという高校か大学くらいの団体が来ていて、ファッションやルックスからまちがいなく芸術系なのは見てとれたが、その人たちが結構わちゃわちゃしていた
業務用よりもっとでかいエレベーターに30人くらい乗り込み、4階へ向かうとなにか展示をやっていた
展示空間には大量のスクリーンが吊るされていて、それぞれ映像がプロジェクションされていた
スクリーンなので両面から見れるので、数は2倍多く感じる
その空間の中を50人規模の若者が行き交い、かつそれぞれの映像も子供の遊びを収録したものだったため、展示空間全体が騒がしく、もはやカルト的な雰囲気すら感じた
これはこれで面白かった
センターをでて、軽くご飯を食べることに
近くのお店をGoogleで見ると、チャーハンらしき料理の写真があったので入ってみた、めちゃくちゃ閑散としていて、一軒営業していないかのようだった
自分の他には黒人さんが1人いて、椅子に足を伸ばしながらずっと電話していた
結局チャーハンはなく、フライドチキンを注文
パッと食べ、ホテルへチェックインするために向かう
ちょっと迷ったが無事到着し、チェックイン
フロントのお兄さんが優しくて、日本に行きたいというようなことを話してくれた
荷物を置き、ちょっと散歩
途中に旧作をたくさん取り扱ってそうなショップがあったので入ってみた
映画、音楽、書籍などジャンルが広く、映画は自分の趣味に合うものも多かった
しばらく見て、店を出て、ブリュッセルの有名な広場へと向かう、市庁舎などがある
行ってみるとたしかにめちゃくちゃ綺麗だった
少しぶらぶらしたのち、路地に入るとワッフル屋さんがあったので購入し、店前のベンチで食べた
ありきたりな感想だけどワッフルにかかっているチョコレートが美味しかった、とりあえずベルギーでチョコレート食べれて良かった
別の広場で休憩していると、向こうのほうで拍手と指笛が
プロポーズが成功したような雰囲気だった
すると急に近くに泊まっていたパトカーのサイレンがワンコールだけ鳴り、みんな一瞬ビクッとしたがすぐにそれが祝福のものだと気がつき、それに対しての拍手がもうひと波きた
そこからまたしばらく街を歩くと、気がつくと暗くなっていた
一応夜の広場も見に行って、すこ写真を撮っておいた
今日は2:30に起きてからずっと稼働していたので、早めに宿に戻って寝た`
  },
  '0927': {
    dates: ['0927'],
    places: ['Brussels', 'Hague'],
    text: `朝起き、チェックアウト、この日は昼からオランダへとバス移動なので、それまで時間を潰す
SIMの容量が切れていたので、買いに行ったが、高額だったので一度お財布と相談、のちに序盤に使っていたSIMの容量が実はまだあったことが判明して解決
この日もワッフルを食べた
純粋にチョコレートも食べたかったので、チョコレート菓子のお店へはいり、食べきれそうなサイズの安いものを買った
これがレーズン入りのやつで、あまり得意ではなかった
銅像パフォーマンスをやっていて、3Dスキャンをするか躊躇して、いざしようと歩き出すとちょうど銅像解除でタバコ休憩に入っちゃった、断念っ
バス停へと向かう
おしっこの匂いはさることながら、隣でタバコを吸っていたのでそれらが混ざってとんでもない匂いになっていた
バスが到着し、搭乗券のQRコードをスキャンしてもらって乗り込もうとしたが、座席番号が書いていなかったため、それを尋ねると、何か返されたが聞き取れなかった
もう一度尋ねると、まるでギャンブルにでも負けたかのような大袈裟なリアクションで天を仰ぎ、ちょっと向こうへ歩いて帰ってきたかと思うと怒鳴り口調でまた何か言われた
よく聞くと”somewhere in the bus”と言っていたんだけど、相当発音が独特だったので聞き取れなかった
相手の対応から侮蔑的な印象を受けつつも、バスに乗り、3時間ほどでオランダ、ハーグへと到着
オランダ在住の仕事上の知人にアポを取っていたため、この日は晩御飯を一緒に食べてお家に泊めてもらえることに
フードコートのようなところでタイ料理を食べつつ、海外留学や日本人が海外に順応するために必要なことなど、話を聞かせてもらった
夜は知人宅で一緒に少し仕事を進め、その後はしばらく話していた
カウチで就寝、翌朝も早い`
  },
  '0928': {
    dates: ['0928'],
    places: ['Hague', 'Hamburg', 'Copenhagen'],
    text: `知人宅で起床
お子さんの宿題を一緒に見ながら、算数や社会の話をした
学校へ行くのを見送り、自分も家を出る
バス停へと向かい、少し迷ったが無事Flixbusのホームへとたどり着いた
ハーグのバス停が野球場くらい広く、遠くに緑の看板があり、カラーコードがFlixbusっぽいというだけでたどり着いた
この日のバスは15時間くらい、乗ってるだけで一日が潰れるやつだ、
ブダペストからブカレストまでも同じくらいの時間だったが、こちらは寝台バスだったため、一日潰れるといった感じではなかった
寝台バスはもうしばらく乗らないと決めていたし、このころにはゾーンに入って長時間バスも長いと感じなくなっていたので、気長にバス内で待つことに
こっちにきてU-NEXTがダメになったため契約したNetflixでいくつか映画をダウンロードしておいた
バスは乗り継ぎで、まずハーグからハンブルクまで、それとハンブルクからコペンハーゲンまで
乗り継ぎは1時間くらい
ハンブルクまでのあいだにインセプションをみた、海外版Netflixのため、日本語字幕がなかったので英語で
設定がややこしすぎてそれを理解する頃にはもう5時間くらい経ち、到着していた
ハンブルクでケバブを食べ、長時間バスにそなえしっかりうんこした上で次のバスに乗った
ドイツとデンマークとの国境の前で、パスポートチェックがあった
たしかどちらもシェンゲン加盟国だったとおもうけど、、
ここでのパスポートチェックがこれまでの陸路移動の中で一番厳重で、2人ずつバスから下ろされてパスポートチェック、
さらにバンみたいのが停まってて、それが簡易荷物検査場になっていた
荷物をコンベアに通し、無事通過したが、自分の次のおじさんが、ナイフを持っていて止められていた
バッグから刃渡りの長いナイフが出てきて、そのおじさんだけ別の場所に連れて行かれ、いろいろ荷物に関して聴取されていた
これまでは荷物検査なんてなかったので、陸路移動ってこういうこともあるんだな、逆に今回が抜打ちということなのか？
シェンゲン協定にはテロリスト対策がたびたび問題になっているとのことなので、その一環なのかもしれない
とりあえず60人くらい全員の検査が終わり、少し遅れてバスが動き出した
ドイツとデンマークの国境越えはフェリーだった
フェールマン島とロラン島間のフェリー
ここの海峡には2029年完成めどの海底トンネルの構想があるみたい
フェリーに乗ったところで休憩で、みんな各々フェリーの中やデッキなどでくつろいでいた
ここからはもう北欧になるので、風が冷たくなるのを感じつつ、とうとうデンマークまで来たかとしみじみ思う
フェリー内をスキャンしたり、デッキに出て風を浴びたりしていた
フェリー到着し、バスも動き出し、結局30分遅れくらいでコペンハーゲン到着した
この時点でもう0:30くらい
出発が9:00だったので、振り返れば長いバスだった
メトロでホテル付近の駅まで向かう
二駅の移動で20（400円ちょっと）、高くない？喜志から天王寺まで400円が高いなんて感覚はとうに消え失せた
駅につき、そとにでると、ヨーロッパに来て初めてセブンイレブンを発見、コペンハーゲンにはセブンイレブンはコンビニの中で一番多かったんじゃないかな
そこでとりあえず1Lの水と0.5Lのコーラを購入、日本円で計算すると130円くらいと安すぎる気がしたが、頭が回っていなかったのでとりあえずカードで購入
店を出てから戦慄の事実に気がついた、計算の桁を一つ間違えていた、、1300円だ、、
いや、計算した結果1300円になっていたんだけどあまりに高すぎるので無意識に桁を一つ消してしまっていた、コーラ一本600円と、あまりの物価高に圧倒され、来たばかりで意気消沈してしまった
不思議なもので、物価が高いと食欲も引っ込む
宿へ向かうが街はかなり賑やかだったし、吐瀉物の後やゴミも散らかっていた
宿につき、フロントは24時間空いていたのでチェックイン
ドミトリールームで就寝`
  },
  '0929': {
    dates: ['0929'],
    places: ['Copenhagen'],
    text: `ドミトリーで起床
ドミトリーは狭く、かつ他の人もたくさんいるため、下手に支度して目立つのが鬱陶で、支度が遅くなる傾向にある
なんとか支度をし、外に出た
コペンハーゲンは自分にとって特別で、海外への憧れの起源にもなっている都市
高校生の頃趣味で水彩画を描いていて、描く絵のモチーフのため、当時インターネットで西洋の建築の写真をひたすら見漁っていた
そのなかでひときわカラフルな街並みが目に止まり、心を奪われた
それ以来海外、とくにヨーロッパに対して特別強い憧れを抱くようになり、大学生になった18歳の時、お金がなかったのでまず東南アジアから行き始めた
東南アジアはこれまた別のベクトルでめちゃくちゃ気に入り、何度でも訪れたい場所になったが、それでもずっと、いつかはヨーロッパに、という感情は沸々とあった
そんななか、約6年越しにようやくたどり着いたコペンハーゲン、まずは当時描いた絵を見ながら、検索に頼らずにその絵のアイポイントを探そうと都市を歩いた
川を望むようなアングルだったので、橋があるような場所を中心に色々と渡り歩いた
途中でバーガーショップに入り、セットを注文、日本だと1000円もあれば食べられそうなものだがこちらだと3000円弱
なかなかそれらしきところに辿り着かなかったので、ひとまず検索で、あの有名なカラフルな街並みのところまで行ってみることに
ニューハウン地区という名前があることをこの時に知った、なんなら、宿からすぐの場所にあった
行ってみるとかなり人で賑わっていて、イメージ通りのカラフルな建物が300mくらい続いている
そのほとんどがレストランとなっていて、テラス席はどれも埋まっていた
遊覧船が定期的に運行していて、人がぎっしりと詰められて行ったり来たりを繰り返している
街並みを眺めつつ、絵のアングルを探す
特に自分は想像で絵を描くことができないため、特徴的な建物の形状は必ずモデルにした建物が存在するはずなのだ
結局建物は断片的に見つかり、絵については描画力のなさからかなりの脚色、省略が加えられていたようなことをぼんやりと思い出した
今はアーカイブしているが、当時のInstagramの投稿を見ると「コペンハーゲンを連想する街並み」と題名でもその実在を有耶無耶にしていた
ニューハウン地区を一通り見終わった後、そこからまた少し歩いて、城壁跡のようなところに来た
人通りが少ないベンチを見つけ、そこで2点ほど鉛筆スケッチをした
風が強く、緯度も高いため寒くなってきてしまい、色塗りは別にすることにした
宿に戻り、昼寝をすると夜になっていて、そこからはすこしダラダラとしていた
シャワーを浴びると水が全然流れておらず、外からノックされ、水が漏れてるよと言われて気がついた
浴び終わり外に出ると確かに浸水していて、隣のベッドの人（ノックしてきた人）がフロントにハウスキーパーを呼びに行ってくれた
ハウスキーパーがシャワールームを直してくれて、床も拭いてくれたのでなんとか解決
ノックをしてきた人と少し話した
エジプトから来た観光客で、同じように物価の高さを嘆いていた
話しているともうひとり、ふたりとベッドが近い人が帰ってきたので、最終的に3、4人で少し話をしていた。
世界の国の治安の話や、物価の話、ライアンエアーの乗りかたの話などをしていた
その後は適当に就寝した`
  },
  '0930': {
    dates: ['0930'],
    places: ['Copenhagen'],
    text: `起床し、外出
コペンハーゲン滞在時は水を買うにも高いので、到着時に購入した1Lの水をこれでもかと口に含んでそれをその日の水分補給とする
この日はクリスチャニアに行ってみようと思っていた
クリスチャニアとはコペンハーゲンの中心地からわずか徒歩5分くらいのところにある、ヒッピーたちによって建てられた自治区
この中では実質的に大麻が合法化されており、2000年代以降は取り締まられるようになったみたいだが、実際入るとタバコを吸っている人を見つける方が困難なくらい、みんなジョイントを吸っていた
まず歩いていくとクリスチャニアとの境界は自明だった、クリスチャニアではグラフィティやり放題なので壁を見ればわかる
適当な入り口から中に入り、歩みを進めると、トラックの荷台に何人か化粧をした子供が座っていた
さらにいくとクリスチャニアのアートキャラリーがあり、看板には簡単なクリスチャニア観光のルールが書いてあった
写真撮影はプッシャーストリートを除いて可能だが、よく思わない人もいるので注意してねとのことだった
プッシャーストリートという露骨な名前に笑いそうになりながらも、ひとまずそこへ行ってみることにした
その手前ではストリートライブをしていて、エスニックな楽器による演奏にしばらく聴き入っていた
ストリートへ入ると、通り全体から大麻の匂いしかしない
実際植木鉢が並んでいて、栽培してる様子もモロに見えた
通りはわずか30mくらいの短いものだった
通りに面して屋台がたくさん並んでいて、これが全て大麻の屋台
屋台もユニークで、ネオンやLEDでキラキラ光らせていたりする、お祭りのよう
歩いているとめちゃくちゃ声をかけられるので、買うつもりはなかったが値段を聞いたりなどしてみた
後で調べると1ヶ月ほど前にここでギャングによる銃殺事件があったみたいで、ここ3年くらいで4度ほど銃殺事件が起こってるみたい
通りを抜け、一本横道に入ると芝生の広場があり、たくさんの人が集まっていた
みんなジョイントやボングを吸っていたので全体的に煙たくて、副流煙だけでもうっとりしてしまいそうなほど
吸いすぎて半分寝てるような人や、おぼつかない足取りでフラフラしている人などいたが、誰も気に留めない、ここにいるとそれら全てが当たり前の事象で、まさに楽園のような場所だった
大麻が吸えるから（吸引者にとって）楽園ということではなく、必要最低限のルールの中で、自分たちのコミュニティを運用し、きっちりと秩序を保った上で自由に生活しているという点において楽園を感じ、同時に感心した
この広場にはザ・ヒッピーみたいな格好の人もたくさんいた
音楽がずっと流れていて、ときおりMCみたいなのがはいる
一旦広場は出て少し散歩した
おっきな木の像があったり、レストランがあったり、マーケットがあったりした
広場に戻るとなにやら盛り上がってきていて、最高潮に達した時、DJ卓があった台がそれごと動き出した、どうやらそれ自体トラックの荷台だったみたい
そのままみんな歩き出し、何事かととりあえずついていくと、かれらはそのまま街へと歩き出し、デモともパレードとも取れるような行進が始まった
みんな葉っぱが背景に”LEGALIZE”と書かれた看板を持っていて、これが大麻合法化を要請するデモであることがわかった
深刻さはなく、みんな楽しそうで、通行人も面白がって写真を撮っているような雰囲気
地区内で大麻に関して実質的に無法になっている中、合法化に対してどこまでの本気度があるのかはわからないが、こういうのも含めて全て文化として成り立っているのだと思った
一緒に列に入ってしばらく歩いているといつのまにか中心部に戻ってきていた
ニューハウン地区に着いたところで行進は一旦ストップし、演説が始まったので、デンマーク語を音声認識で同時翻訳しながら雰囲気を聞いていた
打ち合わせがあったので隣の広場のベンチで2時間ほど話し、終わる頃にはすっかり体は冷えてしまっていたので一度宿に戻った
すこし昼寝をし、起きた後また外出
晩御飯にサラダボウルとスイートポテトを食べ、夜のニューハウン地区も少し見に行った
そのまま夜のクリスチャニアも少し見に行った
夜のプッシャーストリートは屋台のLEDがより映えていて、日本のお祭りとさほど変わらないような様相があった
電車に乗って郊外まで行き、しばらく散歩していた、気がついたら歩きすぎていて、バスで宿に帰る頃にはもう夜遅くなっており、かつ強烈な体の疲れを感じ、経験則から今寝ると朝の飛行機に間に合わないように思った
この飛行機は日本に帰るもので、高額なので絶対に寝過ごせない、ここでこの日は寝ない覚悟をし、もう一度外出
自転車をアンロックししばらくサイクリングをしていた
真っ暗の中、湖の辺りを漕いだ、自転車のライトで照らされている箇所以外は本当に何も見えないところ
バスで帰ってくる頃には6:00くらいになっていて、空港に行くにもちょうどいいくらいの時間だった
バスに乗る前くらいから足先と足首が強烈に痛くなってきた、疲労骨折のような感じ
思えばこの旅の間、ずっと歩いていた、バスに乗るか歩くかしていたと言っても過言ではないくらい
累計100kmは確実に超えているだろう
その疲れに加えてこの夜の追い討ちが決め手となり、頭はシラフだが完全に千鳥足になってしまった
"Walk Arata, walk !"`
  },
  '1001-1002': {
    dates: ['1001', '1002'],
    places: ['Copenhagen', 'Abu Dhabi', 'Osaka'],
    text: `オール明け、ベッドで寝ないように何とか気絶ですませ、7:00になったところでホテルを出て駅へと向かう
千鳥足は相変わらずで、側から見ると昨日クリスチャニアで見たブリブリの兄ちゃんと何ら変わりない
駅へつき、チケットを購入、空港行きのメトロに乗り込んだ
メトロでも気絶していて、何とか空港駅まえで意識が戻った
降りて、ターミナルへと向かう
着き、エティハド航空のカウンターを探す
オンラインチェックインをここで完了させ、チェックイン荷物の列に並ぶ
結局PCが入ったバックパックを受け取ってもらえず、機内に持ち込むことに
1ヶ月の荷物の全てが機内に持ち込めるサイズなの相当やばいと思う
荷物検査の列がやけに長かったが、無事通過
出国審査に並ぶ、二列あり、順番に呼ばれるのだが、二名とも明らかに愛想が良い
自分が呼ばれ、パスポートを見せる
「作りたてだね！」
と嫌味もなく驚くほど接客が良くて驚いた
その後ゲートへ行き、あまり待つことなく搭乗した
エティハド航空のお兄さんも、とても接客が柔らかくて安心感パネかった
出発前、エマとジョナスとリスにメッセージを送る
「日本に帰ります、あなたとの出会いのおかげで素晴らしい旅でした、また会いましょう」
というような内容
乗った後はずっと気絶してたので全然覚えていない
最後列の席が予約できていたので、席を倒せたのがデカかった
機内食の時だけ起こされて、フライドライスを食べた気がする
アジアっぽい味付けでめちゃくちゃ美味しかったのを覚えている
ありがたいことに水をペットボトルでくれたので、着陸時の耳抜き用に少し残しておいた
着陸時は練習の成果を発揮する時だ、航空性中耳炎の話ね
施策は三つある
1. 水、唾による耳抜き
2. 欠伸による耳抜き
3. バルサルバ法による耳抜き
水による耳抜きが効果イマイチだったので、バルサルバ法を試す
しかし機内だとどうもうまくいかない、地上だと大体うまく行くのに
そして欠伸を試してみたが、眠たかったのもあって出るわ出るわ
しかも効果も抜群で、しっかりと耳管が開く音がする
たまに「キュイーン」と擦れるような音がすると大量に空気が調整されてる気がして気持ちがいい
結局降りる頃にも正常に聞こえる状態だった
これでまた一つ「旅」が上手になったんだろか
降りて、ここはUAE、アブダビです
アラビア語がいっぱい
WiFiをキャッチしたので、溜まっていた動画をいくつか投稿した
note関連の作業もしているとゲートが開いた
ゲートへ向かうと、10/1の朝なので、今月初の大阪行きフライトということで、なんかめでたい感じになっていた
カメラで仕切りに撮影していたり、旅客向けの粗品が置いてあったり
それを開くと可愛いカードホルダーみたいになっていた
この時点で日本人っぽい人もいくつか見えた
飛行機に乗り込む、今度も最後列だ
隣が日本人の女の人だった、喋ったわけではない
こちらのフライトは先ほど（6h）に比べて9hと長い
でも結局気絶している時間が長かったな
機内食二回あり、一回目がパッタイ、二回目がベジタブルカレー
どっちもめちゃうまかった
機内食好きだなー、向こういると尚更、追加料金なしで料理出てくるのお得感ある
なんだかんだで時間はあっという間に過ぎ、あれよあれよと関空に着陸
こちらは翌日の朝になっており、窓から見える景色が日本すぎた
実際に帰ってくると失意が大きく、体に力が入らなかった
次にヨーロッパに来れるのはいつになるかな、現実的に考えるためにも旅の振り返りはしっかりしよう、そのための旅だったしね
関空ではもちろん日本語が通じるが、日本語を話しつつ、なぜかすごくそっけない感じになってしまう、なんでだ
向こういるときは店員さんにも必ずにこやかに"Hello"と話しかけていたのに
まあすぐにアジャストした
歩きながら、同じ飛行機なのに、海外から来た人からしたらこれから旅が始まるんだなぁ、ワクワクじゃん、とその対称性に余計悲しくなった
入国手続きを済ませ、外へ出るが、視線が高い
自分が身長高い世界へと帰ってきた
あとうんこが無料でできる世界
あとコンビニに入り、コーラの値段を確認、172円、安い！（安くない）
日本語のアナウンスが鳴り、日本語で会話する、当たり前のことがとても奇妙に感じる、言語ってやっぱり世界の捉え方そのものを変えてしまうんだな
天王寺まで（テンノウジとか言ってるのがもう面白い）戻り、近鉄で喜志まで帰る、ちなみに服は着替えるタイミングないのと洗濯できなかったのとで3日くらい着続けているので、死ぬほどクサい
とうとう喜志まで帰ってきた、昨日までデンマークにいたのにもう今最寄りにいるの普通にキモい、日本に安心感は不思議と抱いておらず、ずっと地に足ついていない
もうヨーロッパ帰りたい、もはや「帰りたい」になっている
1ヶ月もいたら簡易的だけどそうもなるか
戻ったら戻ったで今回みたいなアドレスホッピングは限界を超えてたからなぁ
まあそんなことを考えていましたと
家帰ったら寝るので大学へと行き、展示の打ち合わせをした
アルスから持って帰ってもらっていたレシートを回収した、タイムカプセルエクスペリエンス（TCE）
大学では割と普段通りな感じで、帰宅した
打ち合わせのため時間がなかったのでスーパーでラーメン屋パンなど7,8点くらい買ったが、1000円で仰天した
いくらなんでも安すぎる
6€くらい？やばいでしょ
6€なんてパン一個買ったら終わるよ
いつの間に円はこうなってしまったのかと、嬉しさはあまりなかった
家に帰ると、狭い、天井が低い
巨人になったかのような気分
家の感じもめちゃ違和感があって、知らない人の家に来たみたいな感覚
だけど体は勝手に動いて、コンロや水道の使い方を完璧に把握している
気持ちわりー
ちなみにこの文章は翌朝の6:00に書いている、寝てない
飛行機での気絶を曖昧にさせてもらうなら、時差も考慮し計算すると65時間寝てないことになる
なんで体が動いているのか本当にわからない
人体って不思議ですね`
  }
};

export default DIARIES;